[
  "code-emitter",
  "python-lab-plugin",
  "python-scripter",
  "heatmap-calendar",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-excel-to-markdown-table",
  "markdown-table-editor",
  "obsidian-emoji-toolbar",
  "obsidian-icon-shortcodes",
  "emoji-magic",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "image-converter",
  "mxmind",
  "marker-api",
  "obsidian-citation-plugin",
  "url-into-selection",
  "quickadd",
  "obsidian-style-settings",
  "simple-colored-folder",
  "editing-toolbar",
  "cmdr",
  "cmenu-plugin",
  "mermaid-tools"
]